export const steps = [
    {
        title: 'Создайте аккаунт',
        text: 'Зарегистрируйтесь и войдите в систему.',
    },
    {
        title: 'Добавьте желания',
        text: 'Укажите товары, которые хотите получить, с ссылками на маркетплейсы. ',
    },
    {
        title: 'Исполняйте желания других',
        text: 'Вам обязательно это вернёться и кто-то исполнит и ваше желание.',
    },
    {
        title: 'Получайте подарки',
        text: 'Другие пользователи могут заказать для вас вещи из вашего списка.',
    },
]